[
	{
		"label": "宝黛初会",
		"image": "02/001.jpg",
		"hanzi": "宝黛初会"
	},
	{
		"label": "作者",
		"image": "02/002.jpg",
		"hanzi": "原著:曹雪芹，改编:吴其柔，绘画:杨秋宝，配音:疯狂程序员"
	},
	{
		"label": "上美版红楼梦第二册",
		"image": "02/003.jpg",
		"hanzi": "上美版红楼梦第二册"
	},
	{
		"label": "1/110",
		"image": "02/004.jpg",
		"hanzi": "苏州兰台寺大夫林如海的夫人贾敏，是京都荣国府贾太夫人之女，当朝权贵贾赦贾政之妹。夫妇俩膝下一对儿女，生得聪明伶俐。"
	},
	{
		"label": "2/110",
		"image": "02/005.jpg",
		"hanzi": "儿子长到三岁，正是逗人喜爱之时，不想得了一场急病，百医无效，没几天竟死了。林如海夫妇中年丧子，哭得死去活来。"
	},
	{
		"label": "3/110",
		"image": "02/006.jpg",
		"hanzi": "所幸女儿黛玉十分乖巧，每逢双亲相对垂泪时，黛玉总把话题岔开。小小年纪，已懂得怎样分担父母之忧。无奈这黛玉的身体也极瘦弱，林如海夫妇越加忧心忡忡。"
	},
	{
		"label": "4/110",
		"image": "02/007.jpg",
		"hanzi": "这年，林如海被钦点为扬州巡盐御使。到得任所，夫妇俩想找人教黛玉读书识字，便有人荐了位因贪污被革职的县官名叫贾雨村的前来。"
	},
	{
		"label": "5/110",
		"image": "02/008.jpg",
		"hanzi": "黛玉绝顶聪明，过目不忘。虽因身体不好，进度不快，但却极有收获。没多久，已能吟诗作对。"
	},
	{
		"label": "6/110",
		"image": "02/009.jpg",
		"hanzi": "不想贾敏又得了一病，黛玉伺奉汤药，十分尽心。那贾敏的病拖了半年，终于不治身死。林如海接二连三遭受打击，悲痛欲绝。黛玉过于哀痛，旧病复发，越发不能读书了。"
	},
	{
		"label": "7/110",
		"image": "02/010.jpg",
		"hanzi": "贾母得到贾敏病故的消息，心痛外孙女无人傍依，派人来接黛玉进京。来人到时，黛玉的病尚未大痊，林如海请来人将情况上复贾母。"
	},
	{
		"label": "8/110",
		"image": "02/011.jpg",
		"hanzi": "隔了数月，贾母又派人来接。黛玉本不愿离亲远去，无奈如海说，我年已半百，无意再娶，你上无亲母教养，下无姐妹扶持，今去傍依外祖母及舅氏姐妹，正好减我后顾之忧。如何不去。"
	},
	{
		"label": "9/110",
		"image": "02/012.jpg",
		"hanzi": "黛玉只得依允，洒泪拜别了父亲，随了贾府来人，带了奶妈与丫头雪雁，登舟而去。"
	},
	{
		"label": "10/110",
		"image": "02/013.jpg",
		"hanzi": "这一日到了京城，早有荣府派来的车轿在岸上等候。黛玉弃舟登岸，上了轿，轿夫抬着向城里走去。"
	},
	{
		"label": "11/110",
		"image": "02/014.jpg",
		"hanzi": "走了半日，黛玉见街北黑压压一排房屋，三间兽头正门旁蹲着两头石狮子，正门匾上大书，敕造宁国府。心想，这是外祖家的长房了。"
	},
	{
		"label": "12/110",
		"image": "02/015.jpg",
		"hanzi": "又往西不远，照样也是三间兽头大门，方是荣国府。轿子由西角门而进，至垂花门前落下，众婆子伺候待遇下了轿。"
	},
	{
		"label": "13/110",
		"image": "02/016.jpg",
		"hanzi": "黛玉见房屋皆是雕梁画栋，廊下养着各式鹦鹉画眉，果然气派不同。"
	},
	{
		"label": "14/110",
		"image": "02/017.jpg",
		"hanzi": "走过穿堂，转过屏风，小小三间厅房后便是正房大院。早有人喊，林姑娘来了。几个穿红着绿的丫环笑迎来说，刚才老太太还念着呢，可巧就来了。"
	},
	{
		"label": "15/110",
		"image": "02/018.jpg",
		"hanzi": "黛玉进了房，见一位鬓发如银的老婆婆被人搀扶着迎上来，知是外祖母了。正要下拜，被贾母搂入怀中，心肝肉儿的叫着哭起来。黛玉也哭个不休。"
	},
	{
		"label": "16/110",
		"image": "02/019.jpg",
		"hanzi": "众人一齐劝解。黛玉方拜见了外祖母。贾母指着众人对黛玉说，这是你大舅母，这是二舅母，这是珠大嫂子。有吩咐，请姑娘们，今日远客来了，可以不必上学去。"
	},
	{
		"label": "17/110",
		"image": "02/020.jpg",
		"hanzi": "不一会儿，三个姑娘被奶妈，丫环拥着来了。黛玉知道大表姐元春已选入皇宫，来的是二表姐迎春三表妹探春和四表妹惜春，忙起身相迎，和姐妹们见礼。"
	},
	{
		"label": "18/110",
		"image": "02/021.jpg",
		"hanzi": "大家归了坐，丫环送上茶来，又重复叙旧。不过叙些黛玉之母如何得病，如何医治无效。说到伤心处，贾母和黛玉又重复哭起来。"
	},
	{
		"label": "19/110",
		"image": "02/022.jpg",
		"hanzi": "大舅母邢氏问起黛玉的身体，黛玉便把她从小多病，如今吃人参养荣丸的事说了。贾母忙道，我这里正配丸药，叫他们多配一料。一语未了，后院传来笑语声，我来迟了，没能迎得远客。"
	},
	{
		"label": "20/110",
		"image": "02/023.jpg",
		"hanzi": "黛玉暗忖，何人这般放肆。正想着，只见一群人拥着个丽人进来，细看这人是一双丹凤三角眼，两弯柳叶掉梢眉，穿戴恍如神仙。正不知如何称呼，贾母笑道，你叫她凤辣子好了。"
	},
	{
		"label": "21/110",
		"image": "02/024.jpg",
		"hanzi": "探春告诉黛玉道，这是链二嫂子。黛玉早听母亲说过，大舅贾赦之子贾琏就是娶的二舅母的内侄女王熙凤为妻，便陪笑见礼，叫了声嫂嫂。"
	},
	{
		"label": "22/110",
		"image": "02/025.jpg",
		"hanzi": "那王熙凤携着黛玉的手上下细细打量，啊呀呀，天下真有这样标致的人儿，我今日才算看见了。只可怜我这妹妹这么命苦，怎么姑妈就去世了呢。"
	},
	{
		"label": "23/110",
		"image": "02/026.jpg",
		"hanzi": "贾母笑道，瞧你，我才好，你又来招我。熙凤听了，忙破涕为笑道，正是呢，我一见了妹妹，一心都在她身上，又是喜欢，有是伤心，竟忘了老祖宗了。"
	},
	{
		"label": "24/110",
		"image": "02/027.jpg",
		"hanzi": "熙凤又忙拉着黛玉的手问道，妹妹几岁了。可也上过学。现吃什么药。在这里别想家，要什么，只管告诉我，丫头老婆子不好，也只管告诉我。黛玉频频点头。"
	},
	{
		"label": "25/110",
		"image": "02/028.jpg",
		"hanzi": "王夫人叫黛玉别客气，坐着说话。又叫熙凤拿两个缎子给黛玉裁衣服。熙凤笑道，太太说得极是，知道妹妹两天必到，已经预备下了。"
	},
	{
		"label": "26/110",
		"image": "02/029.jpg",
		"hanzi": "又叙了一会家常。贾母命两个嬷嬷带黛玉见两位舅舅去。邢氏忙笑道，还是我带外甥女去罢。"
	},
	{
		"label": "27/110",
		"image": "02/030.jpg",
		"hanzi": "黛玉跟邢夫人坐轿来到住处，见这边虽不及那边轩峻壮丽，倒也小巧别致。她不敢多说一句话，免得被人耻笑。"
	},
	{
		"label": "28/110",
		"image": "02/031.jpg",
		"hanzi": "一会儿，丫环来传贾赦的话，老爷说了，连日身子不好，见了姑娘，彼此伤心，暂且不忍相见，劝姑娘不必想家。要什么只管告诉舅妈，别外道了。黛玉站起身一一答应。"
	},
	{
		"label": "29/110",
		"image": "02/032.jpg",
		"hanzi": "黛玉坐了一会，说要去拜见二舅，起身告辞。"
	},
	{
		"label": "30/110",
		"image": "02/033.jpg",
		"hanzi": "进了荣府，黛玉下了轿，便有几个嬷嬷引着她往东转弯，走过一座东西穿堂，进入仪门，就见一排五间大正房。黛玉知道这是二舅的正房了。"
	},
	{
		"label": "31/110",
		"image": "02/034.jpg",
		"hanzi": "黛玉进了堂屋，见这里陈设古雅，又是一番气派。几个嬷嬷引着她继续朝前走，便知道二舅母日常起坐不在这正室。"
	},
	{
		"label": "32/110",
		"image": "02/035.jpg",
		"hanzi": "嬷嬷们把黛玉引进东面耳房。王夫人早在那儿等候了。黛玉向她请安后，方告了坐。"
	},
	{
		"label": "33/110",
		"image": "02/036.jpg",
		"hanzi": "二舅贾政斋戒去了，没有见着，表兄宝玉不巧也到庙里还愿去。说到宝玉，王夫人一再嘱咐黛玉道。他是家里的混世魔王，你以后总不用理会他。"
	},
	{
		"label": "34/110",
		"image": "02/037.jpg",
		"hanzi": "黛玉从小听母亲说过，这位表兄长她一岁，外祖母极其疼爱，现听王夫人这么关照，便一一答应着。正说时，丫环来报，老太太那边传晚饭了。王夫人忙携了黛玉前去。"
	},
	{
		"label": "35/110",
		"image": "02/038.jpg",
		"hanzi": "王夫人携了黛玉出了角门，走进一条甬道。前面是一个粉油大影壁，王夫人指着那影壁后一所房屋说，这是你凤姐姐的屋子，少什么只管去找她。"
	},
	{
		"label": "36/110",
		"image": "02/039.jpg",
		"hanzi": "到了贾母屋里，熙凤便拉黛玉往左边第一张椅子坐，黛玉哪里肯，贾母笑道，你舅母和嫂子是不在这里吃的，你是客，原该这么坐。黛玉方告了坐。"
	},
	{
		"label": "37/110",
		"image": "02/040.jpg",
		"hanzi": "饭毕，贾母问黛玉读什么书，黛玉道，刚念了四书。黛玉又问姐妹们读何书，贾母道，读什么书，不过认几个字罢了。一语未了，丫环进来报道，宝玉回来了。"
	},
	{
		"label": "38/110",
		"image": "02/041.jpg",
		"hanzi": "黛玉心想，这宝玉不知什么模样。只见竹帘一掀，进来一位青年公子，面若满月，眉如墨画，鼻如悬胆，睛若秋波，项上还系了块美玉。不由大吃一惊，何等眼熟，倒象在哪里见过的。"
	},
	{
		"label": "39/110",
		"image": "02/042.jpg",
		"hanzi": "那宝玉进来只向贾母请了安，又出屋去了，等再进屋时，已换了装束。贾母笑道，外客没见就脱了衣裳，还不去见你妹妹呢。宝玉忙来见礼。"
	},
	{
		"label": "40/110",
		"image": "02/043.jpg",
		"hanzi": "归了坐细看时，宝玉觉得黛玉与众不同，两弯笼烟眉，一双含情目，如病西施似的。便对贾母说，这个妹妹我曾见过。贾母笑道，又胡说了，你何曾见过。"
	},
	{
		"label": "41/110",
		"image": "02/044.jpg",
		"hanzi": "宝玉笑道，虽未见过，看着面善倒象久别重逢的一般。贾母喜得眉开眼笑说，好，好，这就更和睦了。"
	},
	{
		"label": "42/110",
		"image": "02/045.jpg",
		"hanzi": "宝玉问黛玉叫什么。有没有字。黛玉一一回答了。宝玉听说黛玉无字，便道，我送妹妹一字。古今人物通考上说西方有石名黛，可代画眉之墨。这位妹妹眉尖若蹙，取颦颦二字极妙。"
	},
	{
		"label": "43/110",
		"image": "02/046.jpg",
		"hanzi": "宝玉又问黛玉可有玉。黛玉说道，我没有玉。你那玉是稀罕物儿，岂能人人皆有。"
	},
	{
		"label": "44/110",
		"image": "02/047.jpg",
		"hanzi": "宝玉听了，摘下那玉，狠命一摔，骂道，什么稀罕物，人的高下不识，我不要了。吓得众人拥去争拾那玉。"
	},
	{
		"label": "45/110",
		"image": "02/048.jpg",
		"hanzi": "贾母急得搂了宝玉道，你生气要打要骂容易，何苦摔那命根子。宝玉满脸泪痕说，家里姐姐妹妹都没有，单我有，我说没趣儿，如今来了个神仙似的妹妹也没有，可知不是好东西。"
	},
	{
		"label": "46/110",
		"image": "02/049.jpg",
		"hanzi": "贾母忙哄宝玉，说林妹妹原也是有玉的，只因姑妈去世时，舍不得林妹妹，是林妹妹的孝心，把玉给姑妈带去作纪念。宝玉听了，才转悲为喜。"
	},
	{
		"label": "47/110",
		"image": "02/050.jpg",
		"hanzi": "当下，熙凤命人来问林姑娘的住处。贾母的里房一式两间，一间宝玉住了，一间空着。贾母便吩咐把林姑娘暂安在空间，等过了残冬再说。"
	},
	{
		"label": "48/110",
		"image": "02/051.jpg",
		"hanzi": "众人见贾母已有倦意，方始散去。贾母对黛玉说，你路上走了多天，也乏了，快休息吧。又见服侍黛玉的雪雁太小，便把身边的丫环紫鹃派给黛玉。"
	},
	{
		"label": "49/110",
		"image": "02/052.jpg",
		"hanzi": "过了一会，宝玉的丫头袭人走进来问，林姑娘还未安歇。紫鹃笑道，姑娘在这里伤心呢。说，今儿才来，就惹出你们哥儿的病来。倘或摔坏了，岂不是因为我之过。我好容易劝好了。"
	},
	{
		"label": "50/110",
		"image": "02/053.jpg",
		"hanzi": "袭人听了，忙道，姑娘快别这样，将来只怕比这更奇怪的笑话还有呢。快别多心。黛玉道，姐姐们说的，我记着就是了。又叙了一会，方才安歇。"
	},
	{
		"label": "51/110",
		"image": "02/054.jpg",
		"hanzi": "次日一早，宝玉便来向黛玉问好，怕黛玉想家，想方设法给她解闷儿，把昨日摔玉的事忘得一干二净。黛玉方相信了丫环们的话。"
	},
	{
		"label": "52/110",
		"image": "02/055.jpg",
		"hanzi": "黛玉来荣府，不觉已有两月。一来因贾母万般的疼爱，二来有宝玉相伴，二人同行同坐，同止同息，真是言和意顺，友爱异常，渐渐地也就不大想家了。"
	},
	{
		"label": "53/110",
		"image": "02/056.jpg",
		"hanzi": "一日，黛玉来到王夫人房中，见王夫人正和凤姐议论，居住在金陵城中的薛姨妈之子薛蟠，仗势依财，打死人命，发在应天府审理，意欲将他们全家接取来京。"
	},
	{
		"label": "54/110",
		"image": "02/057.jpg",
		"hanzi": "过了几日，薛姨妈果然带着女儿宝钗，儿子薛蟠来了。姐妹阔别多年，一朝相见，悲喜交集。"
	},
	{
		"label": "55/110",
		"image": "02/058.jpg",
		"hanzi": "薛姨妈这次进京，一来探亲，二来清理都中店务，三来听说宫中选聘世家名门之女，进宫陪伴公主读书，特地送宝钗来京候选。贾母知道这些情况，便传出话来，要薛姨妈留住府中。"
	},
	{
		"label": "56/110",
		"image": "02/059.jpg",
		"hanzi": "薛姨妈拜见贾母，贾政后，贾政也说，咱们东南角上梨香院，那十来间房白空着，姨太太，哥儿姐儿住了甚好。贾母说，我说呢，姨太太就住下吧。"
	},
	{
		"label": "57/110",
		"image": "02/060.jpg",
		"hanzi": "薛姨妈站起来笑说，老祖宗，这叫恭敬不如从命了。又悄悄同王夫人说，一切家用自理。王夫人知她家不难于此，也就一笑置之。这薛家世袭皇商，薛蟠虽挥霍无度，仍有百万家产。"
	},
	{
		"label": "58/110",
		"image": "02/061.jpg",
		"hanzi": "王夫人又悄悄问妹妹，薛蟠的案件怎么了结的。薛姨妈说，多亏应天府新来的知府一手了结，听说这知府还是姐夫保荐的呢。"
	},
	{
		"label": "59/110",
		"image": "02/062.jpg",
		"hanzi": "当晚，王夫人设宴为妹妹一家洗尘。贾母拉着宝钗坐在身边，见她脸若银盆，眼若水杏，唇不点而红，眉不画而翠，妩媚端庄，很是喜欢。知她比宝玉长一岁，叫宝玉，黛玉称她为姐。"
	},
	{
		"label": "60/110",
		"image": "02/063.jpg",
		"hanzi": "宝玉见又来了个如花似玉的姐姐，越发喜欢，捧起酒杯仰脖就喝，黛玉悄悄叫他别喝冷酒，宝玉嘻嘻一笑，全不在意。"
	},
	{
		"label": "61/110",
		"image": "02/064.jpg",
		"hanzi": "从此，薛姨妈带了儿女在梨香院住了下来。每日茶余饭后，便过来和贾母闲谈凑趣，引得贾母十分高兴。"
	},
	{
		"label": "62/110",
		"image": "02/065.jpg",
		"hanzi": "宝钗得空也过来和宝玉，黛玉，探春，迎春等玩耍，或下棋，或吟诗，宝钗琴棋书画样样会，又兼她较随和，故深得下人之心，就是小丫头们，也多和宝钗亲近。"
	},
	{
		"label": "63/110",
		"image": "02/066.jpg",
		"hanzi": "黛玉见了，感叹自己的身世，不免引起愁思，常常暗自落泪。"
	},
	{
		"label": "64/110",
		"image": "02/067.jpg",
		"hanzi": "这日，宝玉过来瞧见了，还道她想家，便来哄她道，好妹妹，我今早写了三个大字贴门上，你去看看哪一个字写得好。说着，便拉黛玉过去。"
	},
	{
		"label": "65/110",
		"image": "02/068.jpg",
		"hanzi": "黛玉不忍扫兴，说了一句，个个都好。宝玉又想方设法陪她说笑，直到黛玉转忧为喜方罢。"
	},
	{
		"label": "66/110",
		"image": "02/069.jpg",
		"hanzi": "一日，宝玉听说宝钗病了，正打算走角门过去探病，忽想起这样走要经过父亲的书房。宝玉所怕的就只贾政，连忙退回，出大门从街心绕过去。"
	},
	{
		"label": "67/110",
		"image": "02/070.jpg",
		"hanzi": "宝玉来到梨香院，先进薛姨妈屋里向她请安。问起宝钗的病，薛姨妈说，好多了，难为你前日打发人来瞧她。她在里间，你去瞧。她那儿比这里暖和。"
	},
	{
		"label": "68/110",
		"image": "02/071.jpg",
		"hanzi": "宝玉见宝钗穿着蜜合色棉袄，玫瑰紫的坎肩儿，在灶上做针线。虽不见奢华，倒很淡雅，便问，姐姐可大愈了。吃什么药。宝钗含笑答道，好多了，最近一直吃冷香丸。"
	},
	{
		"label": "69/110",
		"image": "02/072.jpg",
		"hanzi": "宝钗成日听人说宝玉那块玉如何如何，却不曾仔细瞧过，今日难得机会，便要宝玉将那玉摘给她瞧瞧。宝玉摘下玉递给宝钗，宝钗将玉托在掌上，只见那玉大如雀卵，灿若明霞，果然稀罕。"
	},
	{
		"label": "70/110",
		"image": "02/073.jpg",
		"hanzi": "宝钗反复细看，见上面有两行篆字，念道，莫失莫忘，仙寿恒昌。一回头，发觉丫环莺儿站在那里呆着，便说，你怎么不去倒茶。莺儿嘻嘻笑道，这两句和姑娘金锁上的倒象一对呢。"
	},
	{
		"label": "71/110",
		"image": "02/074.jpg",
		"hanzi": "宝玉听了，定要看宝钗金锁上的字。宝钗红着脸不肯，经不住宝玉百般央求，只得解了排扣，从里面将那金锁摘出来。"
	},
	{
		"label": "72/110",
		"image": "02/075.jpg",
		"hanzi": "宝玉看那锁上果然也是八个字，不离不弃，芳龄永继。笑道，倒和我的一对儿。莺儿又要插嘴，宝钗赶着她去倒茶，把她支走了。"
	},
	{
		"label": "73/110",
		"image": "02/076.jpg",
		"hanzi": "宝玉此时与宝钗挨肩坐着，只闻得阵阵香气，不知何味，遂问是什么香。宝钗想了想，说，是我早起吃了冷香丸的香气。宝玉要一丸尝尝。宝钗道，又混闹了，一个药也是混吃的。"
	},
	{
		"label": "74/110",
		"image": "02/077.jpg",
		"hanzi": "忽听外面有人说，林姑娘来了。只见黛玉走进来，见了宝玉，哎哟一声，我来的不巧。宝钗笑问，这是怎么说。黛玉说，早知他来，我就不来，间错开了来，岂不是天天有人来。"
	},
	{
		"label": "75/110",
		"image": "02/078.jpg",
		"hanzi": "宝玉因见黛玉外面罩着大红羽缎对襟褂子，知道下雪了，便叫跟随的人去取了他的斗篷来。黛玉笑道，是不是。我来了，他就该走了。宝玉道，我何曾说去。不过拿来预备着。"
	},
	{
		"label": "76/110",
		"image": "02/079.jpg",
		"hanzi": "一会儿，薛姨妈已摆了几样细巧茶食，留他们兄妹喝茶吃果子，又拿出糟好的鹅掌给宝玉尝。宝玉尝了一口，笑道，这个就酒吃好。薛姨妈忙唤人拿上好的酒来。"
	},
	{
		"label": "77/110",
		"image": "02/080.jpg",
		"hanzi": "宝玉的奶母李嬷嬷上来道，姨太太，酒倒罢了。宝玉笑着央求只喝一盅，李嬷嬷道，不中用，当着老太太，那怕你喝一坛呢。薛姨妈笑道，老货，只管喝你的去吧，有我呢。李嬷嬷方罢了。"
	},
	{
		"label": "78/110",
		"image": "02/081.jpg",
		"hanzi": "宝玉要喝冷酒。宝钗笑道，宝兄弟，酒性最热，要烫热吃下去，发散的才快，冷的吃下去，还要拿五脏去暖它，岂不受害。宝玉听说得有理，便令人去烫。"
	},
	{
		"label": "79/110",
		"image": "02/082.jpg",
		"hanzi": "可巧雪雁送来小手炉儿，说是紫鹃姐姐叫她送来的。黛玉笑道，我平日和你说的，全当耳旁风，怎么她说了你就依，比圣旨还快呢。宝玉知她借此奚落他前日喝冷酒的事，嘻嘻一笑了事。"
	},
	{
		"label": "80/110",
		"image": "02/083.jpg",
		"hanzi": "宝钗知黛玉脾性如此，也不理会。倒是薛姨妈笑了，她们掂着你倒不好。黛玉笑道，幸亏在姨妈这里，若在别处，难道连个手炉也没有。还巴巴的叫丫头送来。不叫人恼吗。"
	},
	{
		"label": "81/110",
		"image": "02/084.jpg",
		"hanzi": "说话时，宝玉已三杯下肚，李嬷嬷又上来拦阻。宝玉正吃得高兴，只得屈意央告让他再吃两杯，李嬷嬷道，你可仔细今儿老爷在家，提防着问你的书。宝玉听了，慢慢的放下酒杯，垂了头。"
	},
	{
		"label": "82/110",
		"image": "02/085.jpg",
		"hanzi": "黛玉忙说道，别扫大家的兴。舅舅若叫，只说姨妈这里留住了。一面悄悄的推宝玉，别理她，咱们只管乐咱们的。那李嬷嬷忙说，林姐儿，你别助着他了。你要劝他，只怕他还听些。"
	},
	{
		"label": "83/110",
		"image": "02/086.jpg",
		"hanzi": "黛玉冷笑道，你这妈妈太小心了。往常老太太也给他酒吃，必定姨妈这里是外人，不当在这里吃，也未可知。说的李嬷嬷又急又笑，啊呀。真正林姐儿这话说出来，比刀子还厉害。"
	},
	{
		"label": "84/110",
		"image": "02/087.jpg",
		"hanzi": "宝钗也忍不住笑着说，这颦丫头一张嘴，叫人恨又不是，喜欢又不是。薛姨妈一面笑着，一面叫宝玉别怕，只管吃，有她呢，又命人再烫酒。宝玉方又鼓起兴来。"
	},
	{
		"label": "85/110",
		"image": "02/088.jpg",
		"hanzi": "薛姨妈又命人作了酸笋鸡皮汤，让他俩喝了醒酒。雪雁等这才进来侍侯，二人方起身告辞。"
	},
	{
		"label": "86/110",
		"image": "02/089.jpg",
		"hanzi": "二人一径回至贾母房中。贾母尚未用晚饭，知是薛姨妈处来，更加喜欢。因见宝玉吃了酒，叫他自回房中歇着，不许再出来了。"
	},
	{
		"label": "87/110",
		"image": "02/090.jpg",
		"hanzi": "年一过，家塾开学了。这日宝玉起来时，袭人早已把书笔文物收拾停妥，对宝玉说，你念书的时候要想着书，总别和人玩闹，碰着老爷不是玩的。"
	},
	{
		"label": "88/110",
		"image": "02/091.jpg",
		"hanzi": "宝玉先去辞贾母，后去辞王夫人。贾母，王夫人少不得嘱咐他好生念书，不要贪玩等语。"
	},
	{
		"label": "89/110",
		"image": "02/092.jpg",
		"hanzi": "宝玉又去辞贾政。贾政和几个清客说闲话。见了宝玉，不由冷笑道，你要再提上学两字，连我也羞死了。依我的话，你竟玩你的去是正经。看仔细站腌臜了我这块地。"
	},
	{
		"label": "90/110",
		"image": "02/093.jpg",
		"hanzi": "清客忙起来解围道，老先生何必如此。今日世兄一去，二三年便可成名的，断不似往年了。说着，便有人携着宝玉的手说，天不早了，世兄快去吧。"
	},
	{
		"label": "91/110",
		"image": "02/094.jpg",
		"hanzi": "贾政问道，跟宝玉的是谁。只听见外面答应一声，进来三四个小厮。贾政对宝玉奶妈的儿子李贵说，你们成日跟他上什么学。等我闲一闲，先揭了你们的皮，再和他算账。"
	},
	{
		"label": "92/110",
		"image": "02/095.jpg",
		"hanzi": "李贵吓得忙跪下叩头，连连答应是。又回说，哥儿已念到第三本诗经，什么，悠悠鹿鸣，荷叶浮萍，小的不敢撒谎。说的满座哗然大笑，连贾政也掌不住笑了。"
	},
	{
		"label": "93/110",
		"image": "02/096.jpg",
		"hanzi": "贾政又对李贵说，你去请学里太爷的安，就说我说的，什么诗经，古文，一概不用，只是把四书一齐讲明背熟，是最要紧的。李贵忙答应是。"
	},
	{
		"label": "94/110",
		"image": "02/097.jpg",
		"hanzi": "李贵出得门来，对宝玉苦笑道，哥儿可听见了。先要皆我们的皮呢。宝玉笑道，好哥哥，你别委屈，我明儿请你。李贵道，谁敢望请，只求你听一二句就有了。"
	},
	{
		"label": "95/110",
		"image": "02/098.jpg",
		"hanzi": "宝玉忽想起来未辞黛玉，便又来黛玉房中告辞。黛玉正在梳妆，笑道，好。这一去，可要中状元了，我不能送你了。停了一会，又笑问，你怎么不去辞你宝姐姐呢。宝玉笑而不答。"
	},
	{
		"label": "96/110",
		"image": "02/099.jpg",
		"hanzi": "一日，学里放了假，宝玉饭后闲着无事，来找黛玉。见黛玉睡在那里，忙道，方吃好饭，又睡觉，要睡出病来的。"
	},
	{
		"label": "97/110",
		"image": "02/100.jpg",
		"hanzi": "黛玉见是宝玉，便道，我歇一歇，你且别处逛逛再来。宝玉推她道，我往哪里去呢，见了别人就怪腻的。黛玉嗤的一笑道，你既要在这里，那边去老老实实的坐着。"
	},
	{
		"label": "98/110",
		"image": "02/101.jpg",
		"hanzi": "黛玉见宝玉左边腮上有钮扣大小的一块血迹，问是谁的指甲划破了。宝玉说不是划的，是早上制胭脂膏溅上的。黛玉咂着嘴道，吹到舅舅耳朵里，大家又该不得心静了。"
	},
	{
		"label": "99/110",
		"image": "02/102.jpg",
		"hanzi": "宝玉闻到一股幽香，问黛玉袖子里笼了什么。黛玉冷笑道，难道还有什么真人罗汉给我什么奇香不成。宝玉说，我说一句，你就拉上这些，给你点厉害瞧瞧。便来搔黛玉的膈肢窝。"
	},
	{
		"label": "100/110",
		"image": "02/103.jpg",
		"hanzi": "黛玉早笑倒了，忙道，别闹，再闹，我就恼了。宝玉方住了手。黛玉一面理鬓一面笑问，我有奇香，你有暖香没有。宝玉一时不知黛玉何意，问，什么暖香。"
	},
	{
		"label": "101/110",
		"image": "02/104.jpg",
		"hanzi": "黛玉点头笑叹，蠢才，蠢才，你有玉，人家就有金来配你，人家有冷香，你就没有暖香去配她。宝玉方听出来，又来搔黛玉的膈肢窝，笑说，方才告饶，如今更说狠了。"
	},
	{
		"label": "102/110",
		"image": "02/105.jpg",
		"hanzi": "黛玉忙笑道，好哥哥，我可不敢了。这可该去了。宝玉笑道，咱们斯斯文文的说话。说着复又坐下闲扯。"
	},
	{
		"label": "103/110",
		"image": "02/106.jpg",
		"hanzi": "光阴似箭，黛玉来此已是两年。一日，扬州林如海来了书信，因旧病复发，要接黛玉回去叙父女之情。贾母得知后，心里十分忧闷。"
	},
	{
		"label": "104/110",
		"image": "02/107.jpg",
		"hanzi": "贾母嘱咐众人不许走漏风声，免得黛玉知道实情哭坏了身体。又命贾琏送黛玉回扬州，万一林如海有个三长两短，等事情办完后，再把黛玉带回来。"
	},
	{
		"label": "105/110",
		"image": "02/108.jpg",
		"hanzi": "贾母立刻命人为黛玉打点行装。黛玉虽归心似箭，但与外祖母，宝玉表兄分别，又不免十分惆怅。"
	},
	{
		"label": "106/110",
		"image": "02/109.jpg",
		"hanzi": "到了动身那天，宝玉心里虽不大自在，但因林妹妹回去是叙天伦之乐，自己怎好阻拦。送至船旁，洒泪而别。"
	},
	{
		"label": "107/110",
		"image": "02/110.jpg",
		"hanzi": "黛玉去后，宝玉落了单，也不知和谁玩耍，傍晚下了学，看了一会书，便索然睡了。有时宝钗来看他，还当他是发愤用功，一心只在书上，也就不便常常过来。"
	},
	{
		"label": "108/110",
		"image": "02/111.jpg",
		"hanzi": "宝玉天天和贾母议论林姑父不知病得怎样了，黛玉究竟何时回来。这日正议论间，忽然丫头来回，琏二爷从扬州打发人带信来了。宝玉大喜过望，贾母也连说，叫他进来。"
	},
	{
		"label": "109/110",
		"image": "02/112.jpg",
		"hanzi": "来人向贾母叩了安，递上贾琏亲笔信，并说道，姑老爷已去世，二爷带了林姑娘送柩到苏州，年底才能回来，嘱我先来报信。"
	},
	{
		"label": "110/110",
		"image": "02/113.jpg",
		"hanzi": "贾母不禁伤心落泪。宝玉想到黛玉小小年纪父母全无，此时此刻不知如何伤心，禁不住号啕大哭。凤姐忙劝他们，又说，这样倒好，林妹妹倒可长住咱们家了。宝玉听了，才又喜欢起来。"
	},
	{
		"label": "谢谢欣赏",
		"image": "02/114.jpg",
		"hanzi": "谢谢欣赏"
	},
	{
		"label": "再见",
		"image": "02/115.jpg",
		"hanzi": "再见"
	}
]